<section class="about container">
  <h2 class="section-title">Привет, я <?= $parrots[$current_leader] ?></h2>
  <img class="about-image" src="<?= $images[$current_leader] ?>" width="147" height="147" alt="<?= $name ?>">
  <div class="about-content">
    <p>Товарищи! Постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (<i><b> попугов </b></i>) участие в формировании систем массвой кормёжки семенами.</p>
    <p>С другой стороны постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке существенных финансовых и административных условий проживания в захваченных нами сковречниках.</p>
  </div>
</section>
